[{
    mes1: '专业疏通管道',
    mes2: '上门快 价格低',
    img: '../../img/i1.png'
}, {
    mes1: '专业上门开锁',
    mes2: '上门快 价格低',
    img: '../../img/i2.png'
}, {
    mes1: '专业维修电脑',
    mes2: '上门快 价格低',
    img: '../../img/i3.png'
}, {
    mes1: '专业维修水龙头',
    mes2: '上门快 价格低',
    img: '../../img/i4.png'
}, {
    mes1: '专业疏通管道',
    mes2: '上门快 价格低',
    img: '../../img/i1.png'
}, {
    mes1: '专业上门开锁',
    mes2: '上门快 价格低',
    img: '../../img/i2.png'
}, {
    mes1: '专业维修电脑',
    mes2: '上门快 价格低',
    img: '../../img/i3.png'
}, {
    mes1: '专业维修水龙头',
    mes2: '上门快 价格低',
    img: '../../img/i4.png'
}]